{
  "artists": [
    {
      "id": "NYggKups0r",
      "name": "Paul Cézanne",
      "bio": "Paul Cézanne was a French artist and Post-Impressionist painter whose work laid the foundations of the transition from the 19th-century conception of artistic endeavour to a new and radically different world of art in the 20th century",
      "picture": "paul_cezanne.jpeg"
    },
    {
      "id": "PuzyupVrEp",
      "name": "Gustave Caillebotte",
      "bio": "Gustave Caillebotte was a French painter, member and patron of the group of artists known as Impressionists, though he painted in a much more realistic manner than many other artists in the group.",
      "picture": "gustave_caillebotte.jpeg"
    },
    {
      "id": "EFc2ehgnqv",
      "name": "Vincent van Gogh",
      "bio": "Vincent Willem van Gogh was a post-Impressionist painter of Dutch origin whose work, notable for its rough beauty, emotional honesty and bold color, had a far-reaching influence on 20th-century art",
      "picture": "van_goh.jpeg"
    },
    {
      "id": "W3JeBV3UJe",
      "name": "Camille Pissarro",
      "bio": "Camille Pissarro was a Danish-French Impressionist and Neo-Impressionist painter born on the island of St Thomas. His importance resides in his contributions to both Impressionism and Post-Impressionism.",
      "picture": "camille_pissarro.jpeg"
    },
    {
      "id": "2nlVKwxYZw",
      "name": "Pierre-Auguste Renoir",
      "bio": "Pierre-Auguste Renoir was a French artist who was a leading painter in the development of the Impressionist style.",
      "picture": "renoir.jpeg"
    },
    {
      "id": "YgnyHsNqFy",
      "name": "Mary Stevenson Cassatt",
      "bio": "Mary Stevenson Cassatt was an American painter and printmaker. She lived much of her adult life in France, where she first befriended Edgar Degas and later exhibited among the Impressionists.",
      "picture": "mary.jpeg"
    },
    {
      "id": "0a6Q18Crlj",
      "name": "Edgar Degas",
      "bio": "Edgar Degas; born Hilaire-Germain-Edgar De Gas; was a French artist famous for his paintings, sculptures, prints, and drawings. He is especially identified with the subject of dance; more than half of his works depict dancers.",
      "picture": "edgar_degas.jpeg"
    },
    {
      "id": "on1vC5yOPz",
      "name": "Claude Monet",
      "bio": "Oscar-Claude Monet was a founder of French Impressionist painting, and the most consistent and prolific practitioner of the movement's philosophy of expressing one's perceptions before nature, especially as applied to plein-air landscape painting.",
      "picture": "monet.jpeg"
    }
  ]
}