{"paintings":[{"artistID":"EFc2ehgnqv","description":"In May 1890, van Gogh moved from the south of France to Auvers, northwest of Paris, painting many of his finest pictures there in a feverish spurt of activity before his suicide in July. Houses at Auvers shows the landscape of early summer. The view from above creates a flattened tapestry of shapes in which the tiled and thatched roofs of the houses form a mesmerizing patchwork of color.","picture":"f792110e-de91-45c9-8093-7778e5914d76-house_at_auvers.jpeg","name":"Houses at Auvers","type":"Landscape","year":1890,"recognizeID":"i_531b3534a475c","id":"DGa1axoSD4"},{"artistID":"on1vC5yOPz","description":"Lower left: Claude Monet 89","picture":"8ebec8ab-3b5e-4ba3-b802-dcf907a9c78f-valley_of_the_creuse.jpeg","name":"Valley of the Creuse (Sunlight Effect)","type":"Landscape","year":1889,"recognizeID":"i_531b3548086be","id":"xElpwhQKSX"},{"artistID":"0a6Q18Crlj","description":"This painting was one of the first works that Degas sold (in 1872) to Paul Durand-Ruel, the dealer who became the early champion of the Impressionists. It is not only a landscape but also a scene from everyday life and - most of all - a family portrait. The driver of the carriage is Degas's friend Paul Valpinçon, who is shown with his wife, a wet nurse, and in the nurse's lap, the couple's son, Henri. \n\nWith its subtly ironic title - the races play a minor role in the composition - the painting was among the artist's contributions to the first Impressionist exhibition in 1874.","picture":"b87f6a9f-055e-4149-a479-88f4ab0381a6-at_the_races_in_the_countryside.jpeg","name":"At the Races in the Countryside","type":"Genre - Exterior","year":1869,"recognizeID":"i_531b3523ac751","id":"gMkq5Al0YF"},{"artistID":"0a6Q18Crlj","description":"Stamped, lower left: degas\n","picture":"21335a0a-f6d4-4815-8317-2eb24cfddb58-ballet_dancer_with_arms_crossed.jpeg","name":"Ballet Dancer with Arms Crossed","type":"Figure - Female","year":1872,"recognizeID":"i_531b352513c31","id":"Tw4G4zoyzw"},{"artistID":"NYggKups0r","description":"None","picture":"e670d897-6b14-458f-93ba-fcff0b487215-fruit_and_jug_on_a_table.jpeg","name":"Fruit and a Jug on a Table","type":"Stil Life - Food\n","year":1890,"recognizeID":"i_531b352e68f91","id":"0BRHIAmCF2"},{"artistID":"on1vC5yOPz","description":"Lower left: Claude Monet 81\n","picture":"fe242b11-2415-4db8-ac57-e8ac0b6b7eaa-flower_beds_at_vetheuil.jpeg","name":"Flower Beds at Vétheuil","type":"Landscape","year":1881,"recognizeID":"i_531b352ce405b","id":"8xq6GC3IHJ"},{"artistID":"on1vC5yOPz","description":"In Vétheuil, a town farther down the Seine than Argenteuil and hence still untouched by signs of modernity, Monet painted no suburban gardens or sailboat regattas. A sweep of country road leading into the village, bordered by messy stretches of grasses and weeds sodden with melting snow, takes up the bottom half of the picture. The eye is not held by the colors and texture present in the foreground but rushes past, only to be stopped by the phalanx of houses constituting the village, their rectilinear forms hastily sketched in blue. Perspective here is exaggerated, with the point of view chosen so that the roadway covers what seems a disproportionate area of the canvas. Monet could have seen such a composition in nineteenth-century Japanese woodblock prints that were being imported in France in large numbers.","picture":"d2022b27-306c-4a9a-b138-1c4efc8d4a83-Entrance_to_the_Village_of_Vetheuil_in_Winter.jpeg","name":"Entrance to the Village of Vétheuil in Winter","type":"Landscape","year":1879,"recognizeID":"i_531b352b790fe","id":"5aDEamNyZv"},{"artistID":"on1vC5yOPz","description":"Monet’s series paintings of the 1890s—multiple variations of a single motif conceived, executed, and exhibited as a group—are among his most inventive and remarkable works. In the winter of 1892 the artist spent several months studying and painting the façade of Rouen Cathedral in his native Normandy. From rooms facing the cathedral across a square, Monet concentrated on the analysis of light and its effects on the forms of the façade, changing from one canvas to another as the day progressed. Later he extensively reworked the thirty paintings of the cathedral series in his studio at Giverny. Their encrusted surfaces of dry, thickly layered paint evoke the rough texture of weathered stone, absorbing and reflecting light like the walls of the cathedral itself.","picture":"de9f1bb3-2086-4ce5-8929-a5cb24670951-rouen_cathedral.jpeg","name":"Rouen Cathedral, Façade","type":"Architectural","year":1894,"recognizeID":"i_531b35424a09d","id":"coVf47geWQ"},{"artistID":"PuzyupVrEp","description":"Caillebotte often painted Parisian men and women on the street or in their homes. Here a lone male bather inhabits a private space, devoid of decoration. Caillebotte painted both male and female nudes, but this composition was among his most ambitious. The artist may have turned to the subject after acquiring some of Edgar Degas’s female bathers of the 1870s.","picture":"129b7689-cddc-4377-b32f-eb1592ca6bd1-man_at_his_bath.jpeg","name":"Man at His Bath\n","type":"Figure - Male","year":1884,"recognizeID":"i_531b353aa2fec","id":"jyTcUWrsE8"},{"artistID":"on1vC5yOPz","description":"As Monet grew older, his paintings became simpler. He began to focus on a single, isolated motif, the better to record the changes in color and light wrought on it by different times of day and fluctuations in weather. \"Cap d'Antibes, Mistral\" is one of three paintings of these very same trees that Monet made during his four-month sojourn in Antibes, from January through May 1888.","picture":"c5c87d17-3912-46a2-aeca-b1fd313c3ab1-cap_d_antibes_mistral.jpeg","name":"Cap d'Antibes, Mistral","type":"Landscape - Seascape","year":1888,"recognizeID":"i_531b3527ccf3c","id":"FmtcQuuKSG"},{"artistID":"on1vC5yOPz","description":"Lower right: Claude Monet","picture":"6f265e45-da0c-411a-992e-7781ed6dac5e-ships_in_a_harbor.jpeg","name":"Ships in a Harbor","type":"Landscape - Harbor","year":1873,"recognizeID":"i_531b354547a34","id":"tY4pFg0bSj"},{"artistID":"2nlVKwxYZw","description":"Lower right: Renoir","picture":"d2528222-d425-4151-942b-388feb92d0bf-mixed_flowers_in_an_earthenware_pot.jpeg","name":"Mixed Flowers in an Earthenware Pot","type":"Still Life - Floral","year":1869,"recognizeID":"i_531b353dd0342","id":"STP3jObOoO"},{"artistID":"2nlVKwxYZw","description":"Lower right: Renoir. 83.\n","picture":"4c62bb32-85e9-4cb8-bbb7-a9047ea9f877-landscape_on_the_coast_near_menton.jpeg","name":"Landscape on the Coast, near Menton","type":"Landscape","year":1883,"recognizeID":"i_531b3537654b1","id":"ITPadLNim0"},{"artistID":"0a6Q18Crlj","description":"Lower left: E Degas","picture":"fffd5e84-1089-4512-9205-fb2861b61212-racehorses_at_longchamp.jpeg","name":"Racehorses at Longchamp","type":"Genre - Exterior","year":1871,"recognizeID":"i_531b353f38ea9","id":"GDRMlWOeNU"},{"artistID":"2nlVKwxYZw","description":"Lower left: Renoir","picture":"5d9df5c9-fcdb-4e83-b42f-b5910024c925-woman_with_a_parasol_and_a_small_child_on_a_sunlight_hillside.jpeg","name":"Woman with a Parasol and Small Child on a Sunlit Hillside","type":"Genre - Exterior","year":1874,"recognizeID":"i_531b354c49070","id":"30bvVfB3rf"},{"artistID":"2nlVKwxYZw","description":"Lower right: Renoir. 81.","picture":"af4f1e7f-3242-43d0-80d1-1516620db981-grand_canal_venice.jpeg","name":"Grand Canal, Venice","type":"Landscape - Cityscape","year":1881,"recognizeID":"i_531b353313c21","id":"ipZnG86a5M"},{"artistID":"2nlVKwxYZw","description":"Stamped, lower right: Renoir","picture":"9145386a-d422-4b2b-bf99-10fef4d487e4-children_on_the_seashore_guernsey.jpeg","name":"Children on the Seashore, Guernsey","type":"Genre - Exterior","year":1883,"recognizeID":"i_531b352a2f191","id":"qVa81tOwy2"},{"artistID":"PuzyupVrEp","description":"Caillebotte delighted in unusual vantage points and compositions. This close-up view of fruit stacked on a market stand creates a bold pattern of repeated forms and colors, while the sensuous brushstrokes suggest the lusciousness of the fruit. A loyal and well-to-do member of the Impressionist group, Caillebotte bequeathed his extensive painting collection to the state. It became the nucleus of the Impressionist collection now in the Musée d'Orsay, Paris.","picture":"75e489c5-11d6-4454-b34c-9f763fbd55a5-fruit_displayed_on_a_stand.jpeg","name":"Fruit Displayed on a Stand","type":"Still Life - Food","year":1881,"recognizeID":"i_531b353005d24","id":"XyHedjalX3"},{"artistID":"on1vC5yOPz","description":"Dating from the beginning of Monet's career, this view of a street in the old port of Honfleur is a relatively traditional subject painted with great simplicity and directness. Monet's palette of pure, contrasting colors is a radical departure from the traditional practice of building up an overall tonality through delicate gradations of color.","picture":"746b50d3-313f-4816-b742-7f55246ffe37-rue_de_la_bavole_honfleur.jpeg","name":"Rue de la Bavole, Honfleur","type":"Landscape - Cityscape","year":1864,"recognizeID":"i_531b3543bd1a6","id":"lCzn3HceNO"},{"artistID":"EFc2ehgnqv","description":"In June 1889, shortly after his arrival at an asylum in the southern French town of Saint-Rémy, van Gogh painted a riotous study of a flowering hillside. He sent a pen-and-ink copy of the painting to his brother in early July. Months later, in October, the artist found himself without fresh canvas on which to paint and decided to sacrifice the study of wild vegetation to paint this view of the mountainous ravine near the asylum. Recent collaborative research by conservators and curators has revealed the presence of the lost painting beneath the Boston canvas. For more on this discovery, see: http://www.mfa.org/dynamic/sub/ctr_link_url_5023.pdf.","picture":"c775ebb1-0b05-4473-8330-d7193e936721-ravine.jpeg","name":"Ravine","type":"Landscape","year":1889,"recognizeID":"i_531b3540b534c","id":"xT22wZ8iRA"},{"artistID":"W3JeBV3UJe","description":"Lower right: C. Pissarro. 1893\n","picture":"71f3fa39-5fc0-46ee-8ccb-90279e55e656-two_peasant_women_in_a_meadow.jpeg","name":"Two Peasant Women in a Meadow (Le Pré)\n","type":"Landscape","year":1893,"recognizeID":"i_531b35469110d","id":"AfrBzJortD"},{"artistID":"2nlVKwxYZw","description":"Lower right: Renoir","picture":"0474ad8c-d13d-41d3-aa8f-f7a87fba9802-girls_picking_flowers_in_a_meadow.jpeg","name":"Girls Picking Flowers in a Meadow","type":"Genre - Exterior","year":1890,"recognizeID":"i_531b353189711","id":"KmREZBrXG7"},{"artistID":"YgnyHsNqFy","description":"Mary Stevenson Cassatt, raised near Pittsburgh and first trained as a painter in Philadelphia, became nineteenth-century America’s most modern painter. Like many of her contemporaries, Cassatt felt that her artistic education in the United States was inadequate, and she traveled to Europe soon after the Civil War. She studied in both Italy and France, and by 1873 she had made Paris her home. While most of her compatriots were proud of the education they received in the art schools of the French capital, Cassatt soon tired of the conservative approach taught in those academies and perpetuated by the exhibitions they organized. She felt strongly that painting needed to break free of old methods and adapt to the modern world. \n\nCassatt found the answer to her demand for a new kind of painting in the work of the Impressionists, a small circle of independent French artists. She approved of their disdain for juried exhibitions and soon adopted their experimental techniques and their preference for images of contemporary life. In 1877 Edgar Degas invited her to show her work with the group. Cassatt thus became one of only three women, and the only American, ever to join the French Impressionists.\n\n\n\nIn the Loge was the first of Cassatt’s Impressionist paintings to be displayed in the United States. When it was shown in Boston in 1878, critics described the picture as “striking,” adding that Cassatt’s painting “surpassed the strength of most men.” [1]The canvas, then entitled At the Français—A Sketch, depicts a fashionable lady dressed for an afternoon performance at the Comedie Français, a theater in Paris. Entertainments like the theater, the opera, and the racetrack were extremely popular among Parisians, who enjoyed such diversions not only for the show, but also for the opportunity to see—and to be seen by—their peers. The Impressionists took delight in painting these spectacles of modern life, and the theater, with its dazzling variety of lights and reflections, was an especially appealing subject. Many male artists, including Pierre-Auguste Renoir and Degas, had painted beautiful women in theater boxes, where they appeared as if they were on display in a gilded frame. Cassatt gave her female figure a noticeably more dynamic role, for she peers avidly through her opera glasses at the row of seats across from her. In the background at upper left, a man trains his gaze upon her. The viewer, who sees them both, completes the circle. Cassatt’s painting explores the very act of looking, breaking down the traditional boundaries between the observer and the observed, the audience and the performer.","picture":"bea0766e-e6d3-4ada-9d13-9cfe21d5c40b-in_the_loge.jpeg","name":"In the Loge","type":"Figure - Female","year":1878,"recognizeID":"i_531b35360f68a","id":"ZZWfDbZCNi"},{"artistID":"on1vC5yOPz","description":"The Impressionist interest in specific effects of light and weather is evident in Monet's rendering of the exact moment in which the sun struggles to break through a light snowfall. He made a preparatory sketch for this painting; clearly, careful deliberation lay behind his seemingly spontaneous technique. The subject of falling snow and the figures with umbrellas are reminiscent of Japanese woodblock prints, which had a strong influence on Impressionist artists.","picture":"eb3cd263-e2a7-489c-b468-d7322798c8fd-boulevard_saint_denis_argenteuil_in_winter.jpeg","name":"Boulevard Saint-Denis, Argenteuil, in Winter","type":"Landscape","year":1875,"recognizeID":"i_531b35265df8a","id":"lXqIkITjRY"},{"artistID":"on1vC5yOPz","description":"Lower right: Claude Monet","picture":"783e5dcf-27d8-4735-8099-35147c5dd60b-meadow_with_poplars.jpeg","name":"Meadow with Poplars","type":"Landscape","year":1875,"recognizeID":"i_531b353c58deb","id":"PjgU2zk9qA"},{"artistID":"on1vC5yOPz","description":"Lower right: Claude Monet 1907","picture":"7baba7e9-5c40-42e6-92b7-08b643d6e2b4-water_lillies.jpeg","name":"Water Lilies","type":"Landscape","year":1907,"recognizeID":"i_531b35495bd8f","id":"HPpi5qmC6G"},{"artistID":"0a6Q18Crlj","description":"Bronze. Figure of a girl ballet dancer. Tulle skirt.","picture":"3d575a36-d015-42d9-a305-5677001f3c5a-little_fourteen_year_old_dancer.jpeg","name":"Little Fourteen-Year-Old Dancer","type":"Figure - Female","year":1878,"recognizeID":"i_531b3538a2640","id":"hIpMhXZ5ib"}]}